 [{
 		"id": '1',
 		"name": "Предисловие",
 		"bio": "Жизнь — это Игра, в которой каждый из нас исполняет свою роль. Эту игру в Индии называют Лилой, а играет в нее наше Высшее «Я», создающее весь мир имен и форм. Перед нами — действующая модель этой Игры, созданная в глубокой древности и дошедшая до нас через Хариша Джохари (перевод: Сергей Лакатош), знатока и хранителя индийской мистической традиции. Йоги, исследовавшие лабиринты человеческого сознания, установили существование 72 изначальных состояний бытия. Эти состояния соответствуют клеткам игральной доски Лилы — «периодической системы элементов сознания». В рамках этих состояний каждый игрок действует в соответствии со своей кармой, причем игра заканчивается лишь тогда, когда игрок полностью проникает в ее смысл, достигнув Космического Сознания. Игрок бросает кость, позволяя силам кармы определить его следующее положение на доске. Он проходит через различные планы бытия, поднимаясь по стрелам и опускаясь вместе со змеями, стремясь постичь намерение своего Высшего «Я» везде, куда бы он ни попал. Если вы впервые столкнулись с этой игрой – отнеситесь к ней со всей серьёзностью. Чем более уважительно вы отнесётесь к игре, тем сильнее будет ваша практика. Благоговение к цели и средствам развития необходимо для любого духовного роста и данная игра – не исключение."
 	},
 	{
 		"id": '2',
 		"name": "Краткое описание",
 		"bio": "Игровое поле поделено на 8 рядов по 9 клеток в каждой, итого 72 клетки. Вступить в игру могут только зарегистрированные пользователи. В качестве фишки на игровом поле выступает предмет, принадлежащий игроку, тесно связывая вас с игрой. Игрок начинает игру с клетки No1. Чтобы «войти» в игру (продвинуться по игровому полю), игрок должен выбросить «6» на кубике. На выброс шестерки дается бесконечное число попыток. При выпадении «6» игрок передвигается на клетку 6. Каждой клетке соответствует свое описание, которое характеризует настоящее положение игрока и его жизненную ситуацию. Свои переживания этого положения и свои мысли игрок должен описать после каждого хода. Фишка игрока перемещается по игровому полю последовательно, по клеткам, по мере возрастания номеров клеток. Фишка перемещается на то количество клеток, которое выпало на кубике в последний раз. При попадании на клетку с началом стрелы фишка перемещается по стреле вверх на клетку с окончанием стрелы. При попадании на клетку с головой змеи фишка перемещается по змее вниз на клетку с хвостом змеи. Когда игрок уже «вошел» в игру (уже как минимум встал на клетку No6), при выпадении на кубике «6» , после передвижения фишки, игрок должен кинуть кубик еще раз (ход при этом не считается законченным). Если за ход игрок выбросил ТРИ и более раз «6», он должен кидать кубик до тех пор, пока не выкинет цифру, отличную от «6»; после этого фишка игрока возвращается на клетку, откуда был начат этот ход, и продвигается на то число, выпавшее в последний раз на кубике, заканчивая ход. Цель игры (и ее окончание) - попадание на клетку 68."
 	},
 	{
 		"id": '3',
 		"name": "Введение",
 		"bio": "Изначальное название этой игры - Джняна-чаупада (джняна - знание, мудрость, чаупада - игра в кости; таким образом, название можно перевести как «Игра Знания»). Она была создана святыми провидцами прошлого как ключ к внутренним состояниям и для изучения принципов Дхармы , которую обычно называют «индуизмом». Семьдесят две клетки игральной доски со всеми связывающими их стрелами и змеями, которые представляют семьдесят два основных плана бытия, открывают перед нами знания, заключенные в Ведах, Шрути, Смрити и Пуранах . Играть в эту игру - значит соприкасаться с божественной мудростью, которая содержится в учениях йоги, веданты и санкхьи, составляющих плоть и кровь индуистской традиции. В ходе игры вы автоматически передвигаетесь по полям игральной доски, каждое из которых имеет определенное название, отражающее одно из внутренних состояний, или планов бытия. Попадая на то или иное поле, игрок начинает обдумывать идеи и концепции, связанные с названием данного поля, до тех пор, пока снова не придет его очередь бросить кость, чтобы перейти к следующему состоянию. В результате в игру вовлекаются ум, интеллект и эго (чувство «я») игрока. Ни автор, ни время создания этой игры, которую мы сегодня называем Лилой, нам не известны. Впрочем, в индийской письменной традиции имя автора никогда не считалось чем-то существенным. Автор игры был лишь пером, ведомым Божественной Рукой, инструментом, выразившим Волю Творца, и его имя не было зафиксировано. Однако идеи и понятия, на которых строится игра, указывают на возраст по крайней мере 2000 лет. Вариант игры, использованный для настоящего издания, хранился в семье автора в индийском штате Уттар-Прадеш на протяжении примерно 150 лет. В распоряжении автора имеется и более древний вариант игры, купленный у антиквара в Раджастхане, однако он не сохранился полностью и поэтому не мог быть использован при составлении этого комментария. К игральной доске прилагалась книга, состоящая из стихов-шлок. После каждого бросания кости игрок читал стих, относящийся к тому месту, где он оказался. В шлоках описывались природа и значение пространств, представленных полями-квадратами игральной доски. К сожалению, эта книга была утеряна, почему и возникла необходимость написать новый комментарий, раскрывающий переплетение философских идей, связанных с названиями квадратов, и разъясняющий метод использования игры для самопознания. В традиции, в которой возникла игра, смысл всех используемых санскритских терминов хорошо известен. Помимо этих определений, информации, полученной от некоторых санньясинов, игравших в эту игру в молодости или после вступления в орден, и терминов, указанных на самой игральной доске, некоторые знания восходят к семейной традиции автора. Все это, вместе взятое, и составило основу настоящего комментария. Создатели игры видели в ней прежде всего инструмент, развивающий понимание взаимоотношений индивидуального «я» с Абсолютным «Я». Прохождение через игру с сохранением этой позиции помогает игроку освободиться от иллюзии, крепко опутавшей его личность, и увидеть свою жизнь как отражение макрокосма. Число, выпавшее на игральной кости, определяется не отождествлениями игрока, а взаимодействием космических сил, которые, в свою очередь, определяют развитие жизненной игры человека. И целью игры является освобождение сознания человека от оков материального мира и воссоединение его с Космическим Сознанием. Как одна капля, взятая из океана, содержит все элементы, присутствующие в ее источнике, так и человеческое сознание является микрокосмическим проявлением Универсального Сознания. Все, что человек сможет когда-либо узнать или испытать, уже содержится внутри него как потенциальная возможность. Ибо все восприятия человека являются результатом работы органов чувств. События, происходящие в мире, возбуждают пять органов восприятия (нос, язык, глаза, кожу и уши). Это сопровождается биохимическим процессом в центральной нервной системе, проявляющимся в виде электрической активности в различных областях мозга. Эта игра энергий служит отражением одного из аспектов сознания, называемого умом. Ум представляет данные, полученные от органов чувств, интеллекту и эго - для оценки и действия. Чувственные восприятия служат источником всех желаний. А желание и есть суть игры - кто станет участвовать в игре, если он не хочет играть? Именно желания служат основной мотивирующей силой в жизни человека; фактически, он живет для того, чтобы удовлетворить свои желания. Желания в зависимости от их природы могут быть отнесены к одной из трех сфер: физиологической, социальной или психологической. Физиологические желания являются насущными потребностями организма. В этой группе основными служат потребности в пище, питье, сексе и сне. К социальным относятся те же физиологические желания, но окрашенные социальным контекстом. Обладая одним домом, человек стремится завладеть еще пятью. Стремление к излишним удобствам и обладанию предметами роскоши, к более высокому положению в обществе, которое человек может приобрести, демонстрируя свои достижения, - все эти желания имеют социальную природу и отличаются друг от друга в разных обществах и культурах. Психологические желания коренятся в стремлении человека к самоотождествлению, в его эго. Здесь же берут начало стремления к внутреннему росту и духовному опыту. Удивительно, что в конце этого пути эго человека теряется: величайший эгоизм - это отсутствие эго! Физиологические потребности признаются в каждом обществе, и их удовлетворению не ставится никаких препятствий. Социальные - отличаются в зависимости от общества, в котором находится человек. Психологические желания и потребности также известны всем на нашей планете - в этой сфере находятся человеческие комплексы и достижения, уважение и презрение, радости и душевные травмы. Все эти желания возникают в результате чувственного восприятия и способности, которую мы называем умом. На физическом плане все они проявляются как определенные состояния биохимических процессов в организме и могут быть вызваны или удовлетворены введением извне соответствующих химических веществ. Физиологические желания часто называют животными потребностями, поскольку они присущи человеку наряду с другими животными. О психологических же говорят как о высших потребностях, поскольку они связаны с привязанностями эго и с чувством удовлетворения, возникающим при полном отождествлении с объектом желания. Каков бы ни был источник желания, эго стремится удовлетворить его, используя пять органов действия: руки, ноги, рот, гениталии и анус. Результат проявляется в изменении состояния сознания. Негативные действия ведут игрока в западню, тогда как позитивные - к освобождению. «Что посеешь, то и пожнешь» - в этой поговорке содержится суть закона кармы. Любое действие игрока будет истинным, пока он осознает, что любой поступок влечет за собой цепь кармических последствий, которые могут оставаться скрытыми в течение многих лет. Плоды некоторых действий могут вообще не проявиться в этой жизни и, постепенно созревая, дадут знать о себе лишь в следующих воплощениях. Именно карма, приобретенная в предыдущих жизнях, определяет как настоящее состояние, так и направление развития индивидуума. Задача игрока состоит в том, чтобы распознать присутствие и воздействие этой кармы в своей жизни. Из этого осознания рождается мудрость, необходимая для возвышения уровня сознания. Эта работа относится к карма-йоге . А этот мир является подмостками, на которых разворачивается действие божественной кармической игры - Лилы. Для понимания окружающего мира мы должны исследовать свое собственное «Я», изучая структуру нашего сознания, распознавая те уровни, по которым мы движемся в течение всей нашей жизни, встречаясь со змеями, ведущими нас к падению, и стрелами, которые символизируют духовный подъем. Именно здесь игра служит своей высшей цели, открывая перед нами карту наших внутренних состояний, где «Единое становится многим». "
 	},
 	{
 		"id": '4',
 		"name": "Смысл игры",
 		"bio": "Наши восприятия приходят к нам через механизмы ума и интеллекта, которые могут подвергать их модификации, добавляя, отбрасывая или изменяя часть входящего материала. При этом органы чувств охватывают не более одной миллионной всего спектра окружающей нас информации. Мир, каким мы его видим в каждое конкретное мгновение, - это лишь малая толика из бесчисленного множества различных событий, каждое из которых может быть воспринято бесконечным числом способов, поскольку число комбинаций, в которых могут взаимодействовать ум и интеллект, также бесконечно. Западная наука издавна специализировалась на изучении чувственной сферы: материального мира, доступного для восприятия органами чувств. Целью материальной науки является нахождение объединяющих принципов, справедливых во всем космосе, независимо от пространства и времени. Например, свет, приходящий к нам от удаленных галактик, имеет возраст сотен миллионов лет, однако он подчиняется тем же законам, что и свет нашего Солнца, долетающий до нас всего за девять минут. Обычно такие принципы выражаются в виде формул, таких, как E = mc2. От многообразия мы стремимся к единству, выраженному в этих формулах. Символом западной науки может служить периодическая система химических элементов, включающая более ста фундаментальных структур организации материи. Важна траектория, которую описывает символ игрока в своем движении через поля доски. Понимание структуры этого рисунка и природы планов, через которые он проходит, необходимы для более полного осознания игроком законов, на которых основана игра. В этой игре нет смерти: есть взлеты и падения, есть изменения уровня вибрации, но не смерть. Играющий дух никогда не умирает. Тело - его символ, переходящий с одного плана на другой, и лишь оно подвержено изменениям. Индивидуальное «я» является ограниченным проявлением Господа, Высшего «Я», Космического Сознания. Божественное пребывает в глубинной сущности каждого человека и не может быть исключено из рассмотрения. Человек представляет собой живое единство души и тела; такое же единство составляют игрок и его символ на игральной доске. Конец игры наступает лишь после достижения Космического Сознания - вечного состояния, пути, с которого нет возврата. Здесь игрок сливается с Божественным Существованием вне форм и качеств. Это и есть освобождение. Смерть - лишь смена формы, дух же всегда остается неизменным. Даже на материальном плане нет никакой смерти, поскольку материя ни создается, ни уничтожается, возможно только изменение формы существования. Все эти изменения иллюзорны, являясь преходящими и сменяющими друг друга состояниями материального мира, который также служит одним из аспектов бытия Всевышнего, отражением Высшего «Я». Если рассматривать игру как микрокосм, то мы найдем в ней отражение всей октавы макрокосма. И как в живом организме энергия движется от плана к плану, от зачатия к рождению, от детства к юности и дальше к взрослому состоянию и старости, так и игрок действует, исходя из семи центров психической энергии, двигаясь вверх и вниз от чакры к чакре, что сопровождается соответствующими изменениями его поведения на физическом уровне. Жизнь человека представляет собой последовательность циклов. В течение первых семи дней завершаются все процессы, необходимые для зачатия, последующие семь месяцев уходят на формирование тела в утробе. Далее идут семь основных циклов, каждый из которых состоит из семи лет. Вместе они составляют один полный лунный цикл, в течение которого энергия человека последовательно проходит через соответствующие психические центры. В игре каждый из этих семилетних циклов представлен одним из восьми горизонтальных рядов. В течение первого цикла, от рождения до семи лет, игрок практически полностью фиксирован на самом себе. Во втором цикле, от семи до четырнадцати лет, устанавливаются отношения с внешним миром, с друзьями, пробуждается интерес к противоположному полу. Начинает формироваться эстетическое чувство и интерес к искусствам. В этом возрасте игрок находится на уровне фантазий. В третьем цикле, продолжающемся от четырнадцати лет до двадцати одного года, игрок увлечен поиском своего «я», он стремится к силе и власти и отождествляет себя с той или иной идеологической группой. В течение четвертого цикла, от двадцати одного года до двадцати восьми, игрок начинает проявлять ответственность. Он становится способным понимать других людей и ценить их качества. В пятом цикле, от двадцати восьми лет до тридцати пяти, он начинает учить других на основании приобретенного опыта, часто это бывает связано с родительскими обязанностями. В шестом цикле, длящемся от тридцати пяти лет до сорока двух, игрок становится наблюдателем течения своей энергии, он обозревает все свои дела в свете полученного опыта. В седьмом цикле, с сорока двух лет до сорока девяти, он достигает достаточного уровня развития, и его жизнь теперь служит одной цели - найти Истину и соединиться с ней. Это нормальный ход человеческого развития, однако среда, окружающая игрока с самого рождения, накладывает настолько сильный отпечаток на его мышление, а на его пути, определяемом игральной костью кармы, его подстерегает такое множество змей привязанности, что многие люди проводят всю свою жизнь, оставаясь на низших уровнях. Однако есть и другие: для них змей как будто вообще не существует, а чудесным образом появляющиеся стрелы приводят их к конечной цели за пять-шесть ходов. Те семь планов, через которые должен пройти игрок, чтобы достичь восьмого - плана, пребывающего вне всех планов, - это семь чакр. Обычно энергия протекает через эти центры в соответствии с ритмом вибраций игрока, проходя один за другим в течение суток. На восходе она находится в третьей чакре, а после заката достигает седьмого. Этот поток управляется силами Солнца, Луны и Земли. Однако лишь немногие из нас могут жить в гармонии и чистоте, поэтому на пути движения энергии возникают различные препятствия, или «блоки». В результате естественный ритм нарушается, что приводит к различию между хронологическим и ментальным возрастом человека. Каждая чакра обладает специфическими характеристиками, что позволяет игроку определить свой уровень вибраций в каждый конкретный момент, в особенности с помощью этой игры. На Востоке люди следовали другим курсом. В особенности в Индии, чей мягкий климат и простота возделывания зерновых позволяли людям не тратить столько времени на борьбу за существование, как это было на Западе, что в конечном итоге и определило там развитие естественных наук. Восточные люди относились к природе как к доброй матери и не стремились к ее покорению. Исследовательский дух индийских мудрецов был направлен на изучение сложнейшего устройства человеческого сознания. Так возникли йога, тантра и идеи, изложенные в Упанишадах. Подобно тому как внешний мир управляется общими принципами, внутренняя жизнь человека также подчиняется определенным законам. Йоги, исследовавшие лабиринты человеческой личности, установили существование семидесяти двух изначальных состояний бытия. Эти состояния соответствуют клеткам игральной доски Лилы - «периодической системы сознания». В рамках этих состояний каждый действует в соответствии со своей кармой, причем игра заканчивается лишь тогда, когда игрок полностью проникает в ее смысл, достигнув Космического Сознания. Игра может быть приостановлена путем сдерживания принципа желания, однако без полного понимания игра не может остановиться: желания, являясь семенами кармы, могут прорасти, как только человек попадет в подходящие для этого условия. Игрок бросает кость, позволяя силам кармы определить его следующее положение на доске. Он проходит через различные планы: поднимаясь по стрелам, падая по змеям, стремясь вибрировать гармонично, где бы он ни находился. Взлеты и падения должны потерять свое значение. Бросание игральной кости устанавливает связь между символом игрока и его продвижением по игральной доске. Это связь, которая управляется принципом синхронистичности. Термин «синхронистичность» был введен знаменитым психологом Карлом Юнгом для объяснения связей, возникающих иногда между событиями, на первый взгляд совершенно независимыми друг от друга. Синхронистичность удовлетворяет потребность индивидуального «я» в сознательном контроле извне. Легче всего это можно понять, рассматривая этот принцип в контексте межличностных отношений. В некотором смысле, Синхронистичность означает оказаться в нужное время в нужном месте, и в действительности это постоянный процесс. Основой успеха в игре является понимание, знание того, где вы находитесь и что испытываете в данный момент. Внешний контроль осуществляется кармой игрока, определяющей число на игральной кости. Таким образом, игра Лилы основана на синхронистичности, означающей, что все события, происходящие с нами и вокруг нас, связаны между собой и могут быть поняты только с учетом этих связей. Чтобы усилить работу этого принципа, в качестве своего символа игроку лучше выбрать предмет, имеющий для него личное значение. Этот символ ставится на доску и движется в соответствии с количеством очков, выпавших на игральной кости кармы."
 	},
 	{
 		"id": '5',
 		"name": "Чакры",
 		"bio": "Первая чакра (Муладхара) расположена в основании позвоночника, между анусом и половыми органами. Человек, находящийся на этом уровне, обычно бывает неуверен в себе и озабочен в первую очередь физическим выживанием. Из видов восприятия доминирует обоняние. Элементом первой чакры является земля - самое грубое проявление реальности, цвет - красный. Основная проблема на этом уровне - насильственное поведение, вытекающее из глубоко укоренившейся неуверенности. Но та же неуверенность может быть и позитивным фактором, стимулирующим развитие материальной технологии, направленной на улучшение условий жизни. Люди, находящиеся под влиянием первой чакры, спят по десять-двенадцать часов, лежа на животе. На игральной доске первой чакре соответствует физический план - пятый квадрат в первом ряду. К ней же относится и весь первый ряд, включающий планы рождения, майи (иллюзорного мира, воспринимаемого чувствами), гнева, жадности, заблуждения, самомнения, алчности и чувственности. Входя в игру, участник должен пройти через эти девять квадратов. На этом уровне нет ни одной стрелы, которая могла бы поднять игрока к следующим уровням, поскольку все аспекты, характеризующие первую чакру, являются фундаментальными для человеческого существования. Если оставить в стороне оценки и суждения, принятые в обществе, мы можем понять всю важность этих аспектов для жизни человека. Однако если игрока волнуют суждения мира, он говорит: «Да, злиться - плохо, плохо быть жадным, очень плохо быть тщеславным. Все это - очень плохо». Ведь эти элементы ведут к дисгармонии, создают неблагоприятное химическое состояние в теле, усиливают эгоизм, нарушают внутренний мир и так далее. Но тут неплохо бы вспомнить Шекспира: «Сами по себе вещи не могут быть ни дурными, ни хорошими, лишь наше мышление делает их таковыми». Если взглянуть на эту картину глубже, то, с точки зрения выживания (а именно в этом направлении ориентировано сознание в первой чакре), без привязанности, без жадности, без стремления к чему-то большему жизнь застаивается. Не будь гнева или тщеславия, вся соль представления (Лилы) была бы потеряна. Это многообразие настроений и страстей придает жизни вкус и является основной движущей силой для развития индивидуума. Они считаются чем-то неподобающим, поскольку связаны с низшим, животным началом, однако мы не можем не видеть, что они же ответственны и за развитие наших рациональных, человеческих и божественных качеств. Контроль над первой чакрой освобождает йогина от болезней. Преодолевая основные привязанности, он становится открытым для получения новых знаний и уже не так озабочен самоутверждением. Он учится избегать влияния низших желаний и привязанностей. Тантрические писания говорят также, что он может становиться невидимым, если этого захочет. Во второй чакре (Свадхистхана) игрок оказывается захваченным восприятиями, приходящими от органов чувств. Этот центр расположен в области половых органов. Доминирующим видом восприятия оказывается вкус, элемент этой чакры - вода, цвет - оранжевый. Основные проблемы этого уровня - это испорченность и беспорядочность, возникающие из-за потери энергии в чувственных удовольствиях и фантазиях. Но та же самая чувственность служит движущей силой любого творческого процесса. Человек, находящийся под воздействием этого центра, спит восемь-десять часов, свернувшись «калачиком» - прижав колени к животу. Вторая чакра служит началом двух стрел: очищения и милосердия, а также двух змей: зависти и ревности. Здесь же находятся астральный план, планы фантазии и радости, ничтожность и план развлечений. Контроль над второй чакрой делает йога любимым всеми существами. Он становится способным управлять любовью любого человека или животного и контролировать элементы. Он освобождается от врагов и сияет подобно Солнцу. Такой человек мастерски владеет прозой и поэзией и побеждает сладострастные желания. Главной характеристикой третьей чакры (Манипура) является потребность в признании своего эго и стремление к телесному бессмертию. Как плод в утробе, человек получает энергетическое питание через этот центр. Он расположен над пупком в области солнечного сплетения и связан с точкой соединения правой и левой симпатических цепей с позвоночной осью. С ним связаны симпатические нервы, контролирующие сон и жажду. Основной модальностью восприятия является зрение. Элемент этой чакры - огонь, а цвет - желтый. Основная проблема на этом уровне - злоупотребление своей силой, проецированием воли своего эго на окружающих. Позитивным аспектом служат организаторские способности, связанные с альтруистическим использованием своей силы. Тот, кто находится на этом уровне, обычно спит шесть-восемь часов, лежа на спине. Третья чакра относится к небесному плану и содержит начала трех стрел (на клетках самоотверженного служения, Дхармы и благотворительности) и одной змеи (на клетке плохой компании). Этот план содержит также поля печали, хорошей компании, искупления и кармы. Благодаря контролю над третьей чакрой человек избавляется от страданий и болезней, ему открывается знание различных миров (лок). Он овладевает также целительной силой. Это чакра стабильности, накопления силы, управления, контроля и мирских достижений, необходимых для укрепления эго. В четвертой чакре (Анахата) игрок начинает осознавать элементы своей кармы, свое поведение и структуру своей жизни. Его вибрации исходят теперь из области сердца, откуда растет небесное древо желаний. Сердце - это обитель сознательного принципа, жизни и центр праны. Эта чакра - в центре всей системы чакр и поэтому находится под воздействием как высших, так и низших сил. Элементом служит воздух, цвет - зеленый, доминирующий режим восприятия - тактильные ощущения, осязание. Главной проблемой игрока на этом уровне становится то, что он проводит слишком много времени, пытаясь исправить последствия своих действий, что приводит к потере равновесия. Силой, мотивирующей его жизнь, становится активная вера (бхакти). Он спит пять-шесть часов, лежа на левом боку. Это план равновесия, а стрела, начинающаяся на клетке истинной религии, ведет игрока к высшим уровням. Змея нерелигиозности возвращает игрока обратно в иллюзию. Здесь расположены планы святости, ароматов и вкуса. На этом уровне находятся также чистилище, хорошие тенденции и ясность сознания. Приобретая контроль над четвертой чакрой, йогин становится подобен Юпитеру, владыке речи. Его чувства полностью подчинены сознательному контролю. Его обожают все женщины. Жизнь такого человека наполняется вдохновением, и стихи текут из его уст свободным потоком. В писаниях говорится, что он обретает способность переносить свое «я» в другие тела, становиться невидимым, а также левитировать. Его взору открываются все миры: видимые и невидимые. Усилием воли он может перемещаться в любое место. Он выходит из-под власти времени. В пятой чакре (Вишудха) игрок проникается состраданием и хочет поделиться с другими тем, как ему удалось разрешить элементы своей кармы. Эта чакра расположена в горле, в районе места соединения спинного и продолговатого мозга. Это чакра джняны (гьяны), или знания. Независимо от формального обучения, к игроку приходит знание всех писаний, и он становится джняни - «знающим». Он постоянен, мягок, скромен, отважен и свободен от печалей и болезней. Он милостив к каждому существу и не имеет никаких ожиданий. Основной проблемой является авторитарность: «Я знаю единственно правильный путь». Находясь за пределами чувственных восприятий, эта чакра служит центром акаши (эфира), а цвет этого элемента - дымчато-пурпурный. На этом уровне игрок медитирует на мантре Сохам (Со - «То, Оно», хам - «я есть»): «Оно есть я». Он слышит этот звук в своем дыхании: вдоху соответствует со, а выдоху - хам. Его навязчивой идеей служит логика, а понимание - его награда. Интеллект такого человека освобождается от мирских дел, что позволяет ему видеть прошлое, настоящее и будущее внутри самого себя. Медитация на горле освобождает его от голода и жажды, и он достигает незыблемое. Он спит четыре-пять часов, ворочаясь с боку на бок. Пятая чакра - это человеческий план. Стрелы джняны и правильного знания (сувидьи) ведут игрока наверх, а единственная змея на этом уровне - это неведение. Это план позитивного, негативного и нейтрального жизненных токов (праны, апаны и вьяны). Здесь игрок рождается как Человек - представитель Высшего Сознания, противостоящего животной природе, и к нему приходит понимание энергии Агни - космического огня, цвет - голубой. Контроль над пятой чакрой позволяет человеку по собственному желанию омолаживать свое тело. Одно его присутствие открывает другим людям дорогу к познанию своего «Я», пониманию загадок природы и присутствия божественного знания в каждом явлении. В шестой чакре (Аджна) преобладает тапасья - неудержимое стремление поднять свое сознание еще выше. Это центр контроля над движениями, называемый аджня-чакрой. Игрок, находящийся на этом уровне, не имеет никаких проблем - более того, он находится за пределами возможности возникновения каких-либо проблем. Он сосредоточен на «третьем глазе» (в области шишковидной железы). Он медитирует на вибрации Ом и звуке своего дыхания, которое он слышит теперь как Хамса (хам - «я есть», са - «Оно, То»), или «Я есть Оно». Существует разница между Сохам и Хамса: в Сохам йогин еще пребывает в двойственности, он связывает себя с Высшим Сознанием, говоря и чувствуя, что Оно, Высшее Сознание, есть «я», индивидуальное сознание. В шестой чакре двойственность растворяется и в сознании игрока наступает нерушимое единство, индивидуальные ограничения исчезают, и он осознает себя как Высшее Сознание. Он живет в этом единстве, медитируя на своей истинной природе. Это состояние находится за пределами элементов творения, цвет - синий. Стрела, начинающаяся на клетке сознания, ведет игрока вверх, а змея насилия увлекает его обратно к низшим уровням. На этом плане самоограничения и аскезы мы приходим к пониманию действия иды и пингалы - лунного и солнечного каналов, восходящих к нему от первой чакры и спускающихся затем к ноздрям, которые работают в ритме дыхания. Сушумна, проводящая нейтральные потоки, поднимается выше, к седьмой чакре, имя которой - сахасрара. Духовная преданность может поднять игрока прямо с этого плана к Космическому Сознанию. В игре это единственный прямой путь к освобождению, находящийся за пределами земли (места убежища) и плана жидкостей (плана текучести). Контроль над шестой чакрой дает игроку огромные психические силы, а вся карма, приобретенная в этой и предыдущих жизнях, уничтожается. В седьмой чакре (Сахасрара) игрок выходит за пределы наслаждения и боли. Он обитает - в тысячелепестковом лотосе, расположенном на макушке головы. Писания говорят, что тот, кто утверждается в этом месте, приобретает восемь сверхъестественных сил, или сиддхи. Это анима - способность уменьшаться в размере, махима - способность увеличиваться, гарима - способность увеличивать свой вес, лагхима - способность уменьшать свой вес, прапти - способность мгновенно переноситься в любое место, пракамъя - способность осуществлять любые свои желания, ишититва - способность творить и вашитва - способность повелевать всем. Эти силы-сиддхи делают йогина сиддха- пурушей, или совершенным существом. Он ничем не ограничен и может сделать все, чего только пожелает. Он не становится пассивным или инертным, но живет, наполненный светом Высшего Сознания и блаженством. Но именно здесь им может овладеть эгоизм, а сиддхи, сами по себе являющиеся ценными качествами, могут оказаться оковами. Или же тамас (инерция) может увлечь его вниз, в царство иллюзии. Достигнув плана реальности, игрок получает опыт позитивного и негативного интеллекта. Последний дает начало змее, возвращающей игрока ко второй чакре. Здесь же расположены план счастья, план газов, план сияния и план изначальных вибраций. Восьмой горизонтальный ряд расположен за пределами чакр. Это абсолютный план, место пребывания Космического Сознания. Каждая из находящихся здесь девяти клеток представляет одну из сил Господа. Это планы феноменального мира, внутреннего пространства, блаженства, космического блага, Космического Сознания, Абсолюта, а также три фазы энергии, проявляющиеся в процессе творения. Это раджогуна, тамогуна и саттвагуна, являющиеся соответственно позитивной (динамической), негативной (инертной) и равновесной. Если игрок не достигает Космического Сознания, он должен вновь спуститься на Землю и продолжать игру, до тех пор пока не достигнет освобождения. Тамогуна возвращает его к Земле, где он отрабатывает свою карму, двигаясь вверх от шестой чакры. Лила - игра, заключенная в самой природе Творца, а сотворенный мир является проявлением этой игры, не имеющей ни начала, ни конца. Лила - это великое приключение и необыкновенное открытие. Это вечная игра, в которую мы играем снова, и снова и снова, ничего не приобретая и ничего не теряя. Тот, кто осознает наличие игры, не может быть пойман игральной доской. Он смотрит на все происходящее как на божественную Лилу, которую разыгрывает перед ним Лила-Дхара («Ведущий Игру», то есть Космическое Сознание). Тот же, кто отождествляется с полями и планами игральной доски, сам становится объектом игры; для него игральная доска становится майей - великой силой, скрывающей реальность и опутывающей ум игрока, майей, создающей весь этот многообразный мир форм и явлений. Тамас ведет игрока в мир майи, а безграничная любовь и преданность возвращают его к источнику, к Космическому Сознанию. Духовная преданность - огромная находка для игрока на поле Лилы, созданной майей Высшего Сознания. Созданной Им, чтобы насладиться, играя, прячась от самого себя и открываясь себе то здесь, то там. В этой игре нет ни цели, ни ответственности. Вспомним слова Шри Рамана Махариши: «Идеи цели и ответственности по природе своей сугубо социальны и созданы умом человека для увещевания эго. Бог выше всех этих идей. Если Он имманентен, то есть присутствует во всем, и нет ничего, что существовало бы помимо него, то кто здесь может быть ответственным и за кого?» Творение является выражением внутренних законов, присущих его источнику. Этот внутренний закон - игра, присущая природе Божественного, то есть Лила."
 	},
 	{
 		"id": '6',
 		"name": "Нумерология игры",
 		"bio": "В индийской традиции огромное значение придается девяти основным числам от 1 до 9. Каждое из этих чисел соответствует ряду основных характеристик, содержащих ключи к пониманию того, как тонкая жизненная сила проявляется в физическом мире. Это учение было принесено на Запад древнегреческим философом Пифагором, изучавшим арабский вариант индийской нумерологии. На самом деле числа нужны не только для счета: они также дают представление о бесчисленном множестве сил-идей, которые проявляют себя через сознание человека и мир явлений. Они помогают разуму человека понять идеи, заложенные в основу воспринимаемого чувствами мира. В этом не имеющем начала творении нет ни первого, ни последнего, поскольку все является одним. Сами числа появляются лишь с началом эволюции, чтобы потом снова исчезнуть при растворении мира в своем источнике. Все существующее располагается в творении в соответствии со своим числом, каждое явление или объект являются частью целого (Брахмана, Высшего Сознания), которое проявляет себя. Целое не имеет ни границ, ни числа, оно неисчислимо, это - ноль, шунъя (пустота), не-Бытие, которое является началом Лилы, космической игры. В начале происходит отделение Бытия от Небытия. Первым появляется звук, нада. Звук имеет два аспекта - вибрацию и ритм. Вибрация представляет энергию в ее первичной вихревой форме, ритм же, в свою очередь, является рисунком вибраций, воспринимаемых в линейной форме. Вибрация создает пространство, а ритм - время. Каждая вибрация характеризуется длиной волны, и эта длина волны существует во времени, поскольку время является мерой ее длины: длина волны - это время от ее начала до конца. Платон видел в числах сущность гармонии, а в гармонии - основу космоса и человека. Французский писатель Бальзак называл числа «непостижимыми явлениями». По его представлениям, различия между всевозможными существующими формами заключаются в разнице их свойств, количеств, размеров, сил, характеристик и природы. Эти различия заключены не в сущности, а в материальном содержании, организованном различными способами. При более подробном рассмотрении становится ясно, что эти способы различаются только количественно. Атом меди отличается от атома золота только количеством частиц, содержащихся в нем. Игровая доска Лилы построена в соответствии с основным принципом нумерологии. Это нумерологически сбалансированный, совершенный прямоугольник. Он состоит из восьми горизонтальных рядов, которые идут снизу вверх. Восемь - это число проявленной вселенной (пракрити), которая состоит из пяти великих элементов (махабхут) - эфира, воздуха, огня, воды и земли - и трех сил: ума, интеллекта и эго (соответственно манаса, буддхи и ахамкары). Доска содержит также девять вертикальных рядов. Девятка - это число Абсолюта, Высшего Сознания (восьмерка, соответствующая пракрити, плюс единица - сознание). Девяткой завершается ряд фундаментальных чисел, из которых построены все остальные числа, и, таким образом, девять - это число завершенности. Итак, доска космической игры состоит из семидесяти двух квадратов-полей. Если 72 свести к одной цифре, это будет, опять-таки, девятка (7 + 2 = 9). В серпантинном движении игры каждый горизонтальный ряд начинается с числа, которое нумерологически сводится к 1, и заканчивается числом, сводящимся к 9. Например, второй горизонтальный ряд начинается с 10 (1 + 0 = 1), а заканчивается числом 18 (1 + 8 = 9). Кроме того, каждый горизонтальный ряд содержит девять чисел, которые при суммировании дают число 9. Сумма первого ряда составляет 45 (4 + 5 = 9), второго - 126 (1 + 2 + 6 = 9), третьего - 207 (2 + 0 + 7 = 9) и т. д. Каждый вертикальный ряд (столбец), кроме центрального, содержит поля, номера которых сводятся к одному из двух основных чисел. Первый содержит клетки 18 (1 + 8 = 9), 19 (1 + 9 = 10; 1 + 0 = 1), 36 (9), 37 (1), 54 (9), 55 (1), 72 (9). Второй столбец дает двойки и восьмерки, третий - тройки и семерки, четвертый - четверки и шестерки, пятый составляет исключение - в нем только пятерки. Начиная со следующего ряда порядок меняется на противоположный (шестерки и четверки, семерки и тройки и т. д.). Итак, все столбцы, за исключением среднего, содержат по два числа, которые при сложении дают 1. Центральный столбец, ряд равновесия, содержит пятерки, а две пятерки дают 10, то есть опять-таки, 1. Кроме этого, сумма каждого столбца равна 292, что сводится к 4 (2+ 9 + 2=13; 1 + 3 = 4), числу разумной организации и осязаемых достижений."
 	},
 	{
 		"id": '7',
 		"name": "Примечания",
 		"bio": "1.Дхарма - внутренний закон, присущий всем явлениям этого мира, поддерживающий его целостность. Это не просто набор убеждений, никак не связанных с реальностью, но принципы, служащие основанием гармоничной и благополучной жизни. Это практическое учение. Слово происходит от санскритского корня дхар, что значит «поддерживать, связывать вместе». 2.Веды - божественное, совершенное знание, вездесущее и поддерживающее весь проявленный мир. Это знание было получено риши (святыми, провидцами, адептами йоги) в состоянии самадхи. Это знание содержится в четырех писаниях: Ригведа, Яджурведа, Самаведа, Атхарваведа. Каждая Веда состоит из трех частей: Самхиты - собрание гимнов или мантр. Брахманы, в которых содержатся указания по использованию различных мантр и церемоний. Посвященные в основном ритуалам, они содержат также множество поучительных историй, философских наблюдений и глубоких идей. Упанишады - философские трактаты, основанные на интерпретации знания, оставленной теми риши, которым это знание было открыто. 3.Шрути - потоки космических вибраций, наполняющие пространство и обладающие магической силой. Они содержат знание о порядке, в котором энергии этого мира были приведены в движение при его сотворении, и о том, как этот порядок поддерживается Космическим Сознанием. Веды являются Шрути. 4.Смрити - практическое приложение божественных знаний и законов, присущих объектам и явлениям сотворенного мира. Эти трактаты содержат законы, делающие нашу жизнь божественной. Насчитывается множество Смрити, из которых четыре признаются главными: Ману-смрити, Яджнявалкья-смрити, Санкхья-смрити, Парашара-смрити. Веды - это Шрути, а все книги, обсуждающие различные положения Дхармы, - Смрити. Эти книги составляют фундамент традиции индуизма, заложенный древними провидцами. 5.Пураны следуют за Шрути и Смрити. Они иллюстрируют философское учение, изложенное в Ведах, на примере конкретных случаев и исторических фактов. Богатство аллегорий и метафор, присущее стилю Пуран, позволяет объяснять простыми человеческими словами высшие философские истины. По этой причине Пураны называют также «пятой Ведой». 6.Йога - буквально означает «соединять, объединять, связывать». Это наука, посвященная внутреннему росту, приносящая спокойствие и развивающая способность останавливать постоянные колебания и изменения в работе ума, которые служат главной причиной человеческих страданий. Она дает возможность подняться над чувственным уровнем к сферам привычной сосредоточенности, нераздельного внимания, вечного покоя и просветленности. Существует множество школ, каждая из которых предлагает свои пути и методы совершенствования тела и психики. Среди общих целей школ йоги можно отметить объединение солнечного и лунного принципов, контроль над автономной нервной системой и т. д. В целом йога может быть разделена на три больших направления: Карма-йога - йога бескорыстных действий. Джняна-йога - йога прекращения ментальных колебаний путем отрицания, ведущего к абсолютной истине. Бхакти-йога - йога преданности, любви и самоотдачи. В числе известных школ йоги можно назвать следующие: -Раджа-йога - йога восьмеричного пути (яма, нияма, асана, пранаяма, пратъяхара, дхарана, дхъяна и самадхи). -Хатха-йога -йога, занимающаяся тренировкой чувств путем работы с телом. Эта практика помогает достичь целей, обозначенных раджа-йогой. -Нада-йога -йога, работающая со звуками внутреннего мира. -Лайя-йога -растворение в потоке космических вибраций; известна также как крийя-йога и кундалини-йога. 7.Веданта - философское учение, называемое также уттара-мимансой и доминирующее в настоящее время в индуистской мысли. Веданта занимается изучением природы «Я» и различением реального и нереального. Она указывает на единство, кроющееся за разнообразием объектов и явлений, и дает знание истинной природы вещей. Веданта учит тому, как от мысли об индивидуальном «я», которое кажется отделенным от Высшего «Я», можно прийти к пониманию принципиального единства первого и второго, того, что все «я» являются частью Единого Великого «Я», Брахмана. Веданта говорит, что человек может достичь единства с Ним и, более того, понять, что он есть и всегда оставался Космическим Сознанием, отделенным от самого себя завесой иллюзии. Это наука о «Я», существующем вне качеств, провозглашающая принцип «Ты есть То (Великое Единое «Я»)». 8.Санкхъя - описание порядка сотворения мира. Учение об эволюции проявленного мира. 9.Шлока - санскритская стихотворная строфа. 10.Карма-йога - йога бескорыстных действий (карма означает «действие»). К действиям относится все, совершаемое индивидуумом от момента рождения до смерти. Игрок, привязанный к своим действиям, использует любые средства для достижения своих целей и, ослепленный эгоизмом, наносит вред другим. Тот же, кто не подвержен такой привязанности, исполняет свои действия постольку, поскольку они неизбежны; он следует своей карме с отстраненным интересом и никогда не прибегает к ложным средствам. Карма, исполняемая правильными средствами, никому не вредит и находится в согласии с законами Дхармы. Дхарма - это закон, внутренне присущий игроку, который исполняет карму в соответствии со склонностями своего ума."
 	}
 ]
